Repository: Killjoy2393/rootline
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Title
uk: Заголовок

source: Text
uk: Текст

source: Про нас
uk: About Us

source: About Us
uk: Про нас

source: Image
uk: Зображення

source: Slug
uk: Посилання

source: Created At
uk: Дата створення

source: Updated At
uk: Дата оновлення

source: Published At
uk: Дата публікації

source: Стаття
uk: Article

source: Статті
uk: Articles

source: Back to the articles
uk: Назад до блогу

source: Our Blog
uk: Наш блог

source: Read more
uk: Детальніше

source: Назва
uk: Title

source: Короткий опис
uk: Short Description

source: Повний опис
uk: Full Description

source: Зображення
uk: Image

source: Послуги
uk: Services

source: Проект
uk: Project

source: Проекти
uk: Projects

source: Services Provided
uk: Надані послуги

source: Projects
uk: Проекти

source: Our works
uk: Наші роботи

source: More
uk: Детальніше

source: Ім'я
uk: Name

source: Посада
uk: Position

source: Текст відгуку
uk: Review Text

source: Фото
uk: Photo

source: Дата створення
uk: Created At

source: Відгук
uk: Review

source: Відгуки
uk: Reviews

source: Short title
uk: Короткий заголовок

source: Послуга
uk: Service

source: Back to the services
uk: Назад до послуг

source: Our services
uk: Наші послуги

source: E-mail
uk: Електронна пошта

source: Телефон
uk: Phone

source: Повідомлення
uk: Message

source: Дата відправлення
uk: Sent Date

source: Форма зворотного зв'язку
uk: Contact Form

source: Заголовок
uk: Title

source: Опис
uk: Description

source: Фіналочка
uk: Final Block

source: Stats
uk: Статистика

source: Текст кнопки
uk: Button Text

source: Заголовок блоку з послугами
uk: Services Block Title

source: Заголовок блоку з проектами
uk: Projects Block Title

source: Заголовок блоку з відгуками
uk: Reviews Block Title

source: About us
uk: Про нас

source: Services
uk: Послуги

source: Case Studies
uk: Портфоліо

source: Blog
uk: Блог

source: Find Us
uk: Знайти нас

source: Get in Touch
uk: Зв'язатись з нами

source: General:
uk: Поточні:

source: New business:
uk: Нові проєкти:

source: All rights reserved.
uk: Усі права захищені

source: Privacy policy.
uk: Політика приватності

source: Terms & use
uk: Умови використання

source: Home
uk: Головна

source: Contacts
uk: Контакти

source: Contact and
uk: Зв'яжіться з нами та

source: discuss your tasks
uk: обговоріть ваше питання

source: We are here to help
uk: Ми тут щоб допомогти

source: Task Description
uk: Завдання

source: Name
uk: Ім'я

source: Phone
uk: Телефон

source: Send
uk: Відправити

source: Ваше повідомлення успішно відправлено! Незабаром ми з вами зв'яжемось.
uk: Your message has been successfully sent! We will contact you soon.

source: Помилка при відправці форми. Перевірте введені дані.
uk: An error occurred while submitting the form. Please check the entered data.
